"对话周炜除了苹果特斯拉中国硬科技产品全球领先腾讯新闻对话周炜除了苹果特斯拉中国硬科技产品全球领先特斯拉投资风险投资周炜对话周炜除了苹果特斯拉中国硬科技产品全球领先对话周炜除了苹果特斯拉中国硬科技产品全球领先腾讯新闻深网特斯拉投资风险投资周炜对话周炜除了苹果特斯拉中国硬科技产品全球领先内容导语作者丨叶蓁编辑丨康晓出品丨深网腾讯新闻小满工作室最大的风险在知与不知之间自以为知更大的风险在于静态的知周炜告诉深网从中国主管合伙人到创世伙伴的创始合伙人对他来说投资的内核一直没变作为的主管合伙人周炜的投资业绩不俗京东启明星辰宜信融等从轮到上市今年他投资的瑞尔齿科和玩美移动也分别登陆了港交所和纽交所看过烈火烹油的时代也感受过低谷的寒意弱水三千只取一瓢是他的原则穿越周期意味着什么周炜在白板上画了一条上下波动的线这就是随着年份收益的上下波动但是我们要做的不是这个极高极低点而是这样他接着在波浪线中间画了一条笔直的线就像这样我们在最好的时候也许不是顶点但在最差的时候我们也依然保持该有的收益年周炜成立了创世伙伴专注以深科技与创新技术驱动为主的早期投资目前管理着超过亿元的美元人民币双币基金对一个风险投资机构来说押中赛道是最为重要的事情这也是一家投资机构能否穿越周期的核心决定因素当下周炜在硬科技赛道有个项目个即将在海外上市的项目个处于进程中的项目还有只行业独角兽硬科技投资和模式投资最大的区别是硬科技时代技术必须起主要作用必须要知道技术现在和未来的现实是什么而互联网模式投资更适合那些思维完全没有边界的创业者周炜认为中国企业家在人机交互界面上除了苹果和特斯拉在全世界都是领先的未来大量的新一代全智能产品和品牌油我们定义对于当下创投和二级市场的低谷期周炜认为今天的环境比自己刚从事的那几年有太多优势了当年只有模仿现在有创新当年只有互联网现在有硬科技当年中国没有什么东西是领先的现在应用机器人和自动驾驶领域都是领先的今天的局势比年创业生态好太多了在周炜看来作为风险投资人每个人都希望能最终突破时间轴的局限做出真正对人类未来产生正面影响的投资以下为腾讯新闻深网与周炜的对话实录在不改变其原意的基础上有所删减独角兽概念被市场滥用了深网从硬科技的维度来看中国现在和硅谷的差距大吗周炜中国和硅谷的技术使用和技术商业化走的是不同的路径中国是快速迭代而美国是要等这个技术已经成熟到一定程度才用中国会把一些不那么成熟的技术用人力等因素提前进入商用阶段这个商用的过程中不停地测试改善让算法变得更聪明从而积累更多地数据打个比方中国的模式就像是一个正常孩子父母散养从小历练多综合能力强但美国的模式虽然看似是个聪明孩子但从小就在一个封闭的环境中直到岁才知道世界的样子所以在进入商用方面会慢会遇到很多的坑从这个维度来看我们投硬科技的时候我们偏向于投最终的产品例如投资的中科原动力是做农业机械自动驾驶的酷哇机器人是做市政环境下的自动驾驶的我认为中国的企业家第一最强的是在技术的商业应用落地第二中国企业家在人机交互界面上除了苹果和特斯拉在全世界都是领先的除了这两个还有谁比我们强没了所以不用妄自菲薄很多人觉得中国的蔚小理没技术但是蔚小理每家公司定义它的产品都非常有特点抓住了一群用户为什么中国企业家有这种人机交互界面的能力这要追溯到上个十年所谓的互联网思维深网互联网思维现在似乎不再是个好词周炜事实上互联网思维是存在的互联网思维跟传统思维的最大区别就是传统公司思维是局部竞争开个超市把周围两公里内的全部打败了就赢了但互联网思维是无界竞争全面战争企业家时刻处在一种紧张状态在这样的环境下中国企业家练到最后要先预测用户自己都不知道自己想要的东西因此我们逼出了很优秀的人机交互界面回到硬科技的维度底层技术我们还有很多地方需要去追赶但是在产品商用落地这一层如果我们最终做得很好大量的新一代全智能产品是我们定义品牌一旦站住了其他人最后都变成供应商现如今我们的创业者企业家经历了互联网时代的激烈竞争他们最擅长的是定义产品而我们正在面对一个万物智能化的产品重新定义的时代拥有全新产品定义能力的创业者生逢其时深网如何看待现在的市场周期周炜不下牌桌这是必须的穿越周期我追求的是一条平直线要求每一只基金的回报率都很高只要中国还在持续诞生伟大的公司美元市场不景气的状况下用人民币基金也能投出基业长青的好公司来深网我们的投资决策会不会变保守周炜对估值我们会更敏感但对投资的节奏我们没有明显变缓对于创业者不能还处于前年和去年的那种估值心态下深网当下一级市场有一些悲观的情绪怎么看周炜过去的六七年中国的创业投资是一个烈火烹油的状态融资金额从到都是全球最多的有两年甚至超过了美国但今年已经落后于印度了很多从业短于六七年的一直处于乐观向上的环境中现在环境调整就容易悲观夏虫不可语冰当下市场有些过度悲观有些人过度乐观如果把时间线拉长就不会情绪波动如此明显现在市场变了对早期投资人来讲专注投资价值增长做好估值预期调整就好我前一段时间在看初创玩家讲的一个剧我觉得就是典型的在烈火烹油时代的鼓起来的一个泡泡单车滴滴我不认为是泡沫但共享空间从互联网的角度来说它没有明确的规模效应非要用互联网的价值去给他估值几百亿上千亿美金深网年和年那些独角兽是资本催生的吗周炜独角兽这个概念是我前同事提出来的有几个要素一是估值到了亿美金以上没上市的公司第二是行业的绝对领导者现在独角兽这个概念被泛化了只要上亿美金就被称为独角兽而不考虑它是不是真正的领导者但不管怎么样我觉得今天中国不管大家觉得创投有多冷但这个环境比我刚从事的那几年有太多优势了当年只有模仿现在有创新当年只有互联网现在有硬科技当年中国没有什么东西是领先的现在应用机器人和自动驾驶领域都是领先的当年中国公司只覆盖中国市场但现在出海成功了我相信我现在看的很多公司未来也会成为世界级的公司今天的局势比年创业生态好太多了现在中国能产生的伟大公司大部分是在年只是过去六七年行业太顺畅了钱太多了当行业回到正常状态的时候大家有点受不了讨厌平衡性的创业团队深网您提到过中国创业者开始在全球创业其中在金融科技是一个热门赛道您认为这个赛道出现平台级公司的可能性大吗周炜作为一个早期我从来不认为我能在宏观上能够做足够多的判断早期和中后期和二级市场的人最大的一个区别就是早期需要的是那种非常尖锐的敏感性它能感知到某一个机会的存在这个是最重要的我相信的是中国现在的环境能长出来真正有价值的公司而不是泡沫不是眼球经济比年前要多很多既然如此它最终是亿美金还是亿美金对一个早期投资人来说不重要宏观的事情我们一定要关注但是花一定的时间了解清楚做一个大的判断这个判断做完以后在三个月内我就完全不想这个问题了除非有更深的疑问做的事情是在一个宏观环境下去做微观而具体的事情找到这里面最好的公司深网这种变化带来的挑战是什么周炜假如你过去见的每一个项目的估值起步就是万美金然后现在估值要回到万美金级别创业者调整心态是不是相当难很多创始人的心态没有跟我们同步调整还在去年前年的那个时期面临投资估值预期不匹配的问题第二就是对的心态调整这个是目前美元基金普遍面临的问题有一个数据今年上半年中国募集到的资金比印度还少这会造成资金紧张投资是一个环节紧扣一个环节现在其中的一环被卡住了第三投资人的心态也要调整过去年烈火烹油的创投环境让大家多少在心态上会有些失衡对于团队而言要面临一个重建的过程包括公司体系认知等等深网你对互联网金融的未来怎么看周炜我是乐观的这个方向我们现在主要投中国创业者的大出海一个主题是投在海外创业的中国互金创业者或者科技创业者很多事情每隔十年可以一次从长远来看也不是什么坏事这波金融科技的监管使得一波创业者去境外创业了中国企业家在全球金融创业的比重会加大这也许是好事中国的企业家或者创业者太能打了美国的创业者可能产品力很强但灵活度又不够深网你欣赏的创业者有什么样的基本素质周炜我很讨厌所谓的平衡性的人和团队就是每一项都很好但没有一项是超级突出的平衡这个词在我眼中是负面的创业者一定要有非常清晰的优点深网这波优秀的创业者出海后怎么样周炜机会还是蛮多的举个例子也许年到年非洲将来最大的数字银行基础设施很可能是中国两家公司建立的很厉害当下是一个判断力过剩的时代深网创立新基金后你自己的改变多吗周炜花在内部办公室政治上的时间少了我们基金没有什么办公室政治如果有人玩办公室政治我就会劝他早点离开原来在大机构的时候办公室政治还是消耗大量的时间现在我觉得几乎没有时间花在办公室政治上深网你小时侯有人生偶像吗周炜我年出生的我们这一代人怎么说呢我的偶像是知识而不是某一个具体的人举个例子我从小读科幻三年级的时候放学回家后看神秘岛跟火星救援有点类似神秘岛一共是个人每个都各有技能他们流落到一个什么都没有的荒岛上就花了几年时间把这个岛建成了一个半工业化的岛屿甚至连火车都有你会觉得知识和一个好的团队组合能干很大的事情其实火星救援也是一样的全靠知识和各种配合把人救回来这种东西对我来说很值得崇拜深网你的学习方法论是什么周炜我随时随地都在学习我现在大量的时间在看进化论和物理做好奇是必须的天性你如果不好奇的话这个职业就没法做深网作为投资者你怎么看待运气这个事情周炜从投资的维度来看靠运气是不行的我在组织整个基金的时候讲的深潜围猎的打法用一个很系统的团队打法来保证一个相对稳定的回报但一个基金是很好的基金还是伟大的基金最大的区别在于早期有没有投京东头条拼多多这种项目这个里面运气就占到了一定因素因为系统性的打法你可以保证基数最终回报要到那个级别没有一点运气是不可能的因此我一直在鼓励我们的团队在团队打法的大战略下个人应该有自己的成功战略可以有不同的打法可以赌个人也可以赌行业深网工作十年给你留下的是什么周炜关于绿色科技的决心和愿景首先基金是有固有的生命周期的但是作为有远见的投资人又很难忽视这种激动人心的巨大前景和参与其中的使命感有些创新科技从财务回报的角度看可能太早但是从对人类未来发展负责任的角度看却至关重要作为风险投资人每个人都希望能最终突破时间轴的局限做出真正对人类未来产生正面影响的投资在我们花了大量时间深度研究新能源和目前叫做双碳领域的技术和投资现在新能源和双碳新机遇到来技术成熟和市场接受度都已经准备好了从智能仓储领域的快仓到城市商用自动驾驶公司酷哇机器人再到专注于为中国自动驾驶和电动汽车提供通用线控底盘的悠跑科技新能源商用车领跑者前晨汽车我们在自动驾驶新能源车辆方向的投资一直在努力深网面对未来你的担忧是什么周炜当下是一个判断力过剩的时代创业者和投资人变得越来越成熟了年前一个新商业模式整个市场上能看得懂的也就一两个但现在能看得懂的人变得很多但另一方面十几年前的创业者海归居多而现在创始人的背景越来越复合遍布于三四五线城市在这种状况下我们一个小团队怎么才能不错过和看见这对我目前最焦虑的事情其实像桃花水母一样敏感且脆弱全世界成规模稳妥运行十年以上的国家只有中国和美国这不是一个放之四海而皆准的商业模式从批量的规模化来说日韩当年很热现在只剩下了独立几乎不存在了深网你如何解决你的焦虑周炜动起来而不是在那里想我一直是这个观点不能等事情自我解决深网你追求内心的宁静吗周炜我认为生命所有的动力都来自于追求和欲望而不是内心的宁静腾讯新闻出品内容未经授权不得复制和转载否则将追究法律责任"

"直通实控人被批捕这家上市公司出事市值跌至亿熊猫金控赵伟平烟花新浪新闻熊猫金控赵伟平烟花互联网金融熊猫熊猫金控赵伟平烟花互联网金融熊猫互联网金融暴雷的阴霾在这家公司仍然存在来源直通文盛佳莹昔日烟花大王也未能逃过烟花易冷月日晚新浪网实控人被批捕这家上市公司出事市值跌至亿实控人被批捕这家上市公司出事市值跌至亿直通直通栏目名看点补充新闻中心新浪网登录天乙样式统一排版组件加载器是否隐藏评论入口是否隐藏评论列表微博分享后面的用户文章用来检测是否已收藏底部微博推荐如果没有不填即可为模块化使用的对象设置本页面的富媒体类型的顺序全局数据视频链接频道新闻默认为社会国际国内其他看点补充信息流广告相关阅读第条信息流广告相关阅读第条主导航新浪首页新闻体育财经娱乐科技博客图片专栏更多鼠标滑过更多标签添加汽车教育时尚女性星座健康房产历史视频收藏育儿读书佛学游戏旅游邮箱导航通行证组件移动客户端新浪微博新浪新闻新浪财经新浪体育新浪众测新浪博客新浪视频新浪游戏天气通我的收藏我的收藏我的收藏注册登录主导航页面顶导顶部通栏广告顶部通栏国内新浪新闻客户端新浪新闻客户端顶部通栏广告面包削新浪看点新浪新闻看点补充正文新闻图片视频请输入关键词请输入关键词请输入关键词面包削实控人被批捕这家上市公司出事市值跌至亿实控人被批捕这家上市公司出事市值跌至亿年月日新浪网作者直通缩小字体缩小字体放大字体放大字体收藏本页收藏分享到微博微博分享到微信微信更多分享分享分享到腾讯分享到空间空间正文左侧正文广告正文广告引文引文正文互联网金融暴雷的阴霾在这家公司仍然存在来源直通文盛佳莹昔日烟花大王也未能逃过烟花易冷月日晚间熊猫发布公告披露了其实控人赵伟平失联的最新进展公告表示赵伟平家属曾于年月日接到案件侦办单位的电话告知赵伟平因涉嫌非法吸收公众存款罪已经被采取刑事拘留措施家属并称近期又得知赵伟平被批捕但其未见到也未签署相关法律文书截至目前熊猫尚未收到案件侦办单位的回函截至今日收盘熊猫市值仅为亿元相比巅峰时期的亿元缩水近八成这家过去以烟花为生的上市公司因为转型互联网金融暴雷而一直被阴霾笼罩烟花第一股转型互联网金融暴雷熊猫的前身是浏阳花炮股份有限公司主营业务是烟花销售和焰火燃放年月浏阳花炮登陆资本市场很长一段时间内是股唯一一家烟花爆竹类企业但随着国内各地陆续推出禁燃禁放烟花爆竹政策烟花爆竹行业空间日渐收窄赵伟平也开始谋求转型年赵伟平瞄准了互联网金融业务于当年月成立了银湖网第二年公司名称也变更为熊猫金控主营业务由烟花销售转向互联网金融年成立熊猫金库之后陆续涉足小贷投资地方银行初步完成在金融行业的布局转型后的一段时间里熊猫金控业绩一度稳步增长根据财报显示年至年熊猫金控净利润分别为亿亿亿及亿与此同时熊猫金控从年的最低点元涨到年最高的元巅峰时市值超亿但就像烟花一样璀璨只是一瞬年随着大量项目相继爆雷熊猫金控重金押注的互联网金融业务也走向崩塌熊猫金控公司旗下子公司陆续出现兑付问题银湖网也开始停摆熊猫金控开始陆续剥离业务连续出售相关资产但尽管断腕业绩也仍是变脸年和年熊猫金控营收分别为亿元和亿元净利润分别亏损万元和万元过去多年的净利润都不及这两年的亿元亏损也正是因为连续亏损两年熊猫金控被退市预警被冠以烟花业务重回位实控人却或将易主转型互联网金融的梦碎后赵伟平开始寻求其他方向的突破先后希望通过股权转让增发募资等形式进军新能源行业和半成品生鲜配送供应链建设但均因为上交所问询而终止计划频频转型受阻的熊猫最后还是通过烟花业务实现了盈利年年熊猫连续实现盈利净利润分别为亿元和亿元熊猫表示这主要得益于海外市场烟花销售的火爆年上半年熊猫烟花业务依然保持了增长根据财报显示年上半年公司烟花出口业务完成了年全年成以上的营业额创造了半年出运量的记录公司实现营业收入亿元同比增长净利润万元同比增长靠老本行烟花业务熊猫活了过来但是互联网金融埋下的雷依然存在在这家公司尤其是实控人赵伟平此前由于兑付压力赵伟平以及其一致行动人将合计持有的万股股份被全部质押给中泰信托而这部分的股权份额占总股本的年年末中泰信托起诉赵伟平及一致行动人要求其承担回购基本价款亿元及相应回购溢价款违约金等款项并最终胜诉赵伟平及其一致行动人所持有的熊猫股票全部被司法冻结并进入司法处置程序中虽然目前处置暂缓但股份处置完成后熊猫的实控人或将发生变化赵伟平或将失去熊猫的控制权而如今赵伟平因涉嫌非法吸取公众存款被捕互联网金融暴雷留下的阴霾还一直笼罩着熊猫烟花也未能将其消散特别声明以上文章内容仅代表作者本人观点不代表新浪网观点或立场如有关于作品内容版权或其它问题请于作品发表后的日内与新浪网联系正文页折叠正文文章关键字熊猫金控赵伟平烟花互联网金融熊猫新闻关键字熊猫金控熊猫金控赵伟平赵伟平烟花烟花互联网金融互联网金融熊猫熊猫打印网页权利保护声明页我要反馈文章关键字通发页评论上方通栏评论模块相关新闻投资热点尽在新浪财经天乙容器加载中点击加载更多天乙容器左侧右侧广告图片新闻上方广告阅读排行榜评论排行榜阅读排行榜评论排行榜女将入疆应对前所未有的严峻疫情德国总理回国后披露这才是他访华的最大收获成品油再迎调价窗口多地或重回元时代外资开始抄底房地产释放什么信号詹姆斯面对老东家砍米切尔分击溃湖人意大利单日新增例确诊病例累计确诊破万飞天圆梦奔向你习近平向俄罗斯中国友好协会成立周年致贺信第一观察读懂习近平总书记二十大后首次出京活动的深意习近平向年世界城市日全球主场活动暨第二届城市可持续发展全球大会致贺信广告广告图片故事图片故事图片新闻图片新闻微视界微视界红草黄花秋意晚红草黄花秋意晚湿地城市丨武汉湿地城市丨武汉可发射巡飞弹的火箭炮可发射巡飞弹的火箭炮图片新闻矩形广告国内广告视频新闻秒拍视频新闻在葫芦上烙画山水在葫芦上烙画山水湖北随州文旅局长再着古装湖北随州文旅局长再着古装广州近三天转运万人广州近三天转运万人农村斗牛引万村民围观农村斗牛引万村民围观广告广告广告新媒体实验室新媒体实验室朋友圈的内容在炫耀朋友圈的内容在炫耀近起杀妻案如何判罚近起杀妻案如何判罚谈恋爱反降低生活质量谈恋爱反降低生活质量全国最能吃的省市竟是它全国最能吃的省市竟是它性犯罪者再犯几率达性犯罪者再犯几率达新媒体实验室版权信息新浪新闻意见反馈留言板新浪简介广告营销联系我们招聘信息通行证注册产品答疑网站律师举报邮箱新浪公司版权所有版权信息广告新浪扶翼行业专区右侧正文正文页浮层新浪首页相关新闻改版调查返回顶部页面顶导左下非定向按钮左下非定向按钮随屏对联国内国际社会随屏对联随屏对联评论组件依赖文件"

"百度安全验证网络不给力请稍后重试返回首页问题反馈"

"熊猫互联网熊猫互联网熊猫实际控制人赵伟平已被批捕烟花爆雷这家公司实控人被捕上游新闻汇聚向上的力量回到顶部和扫码下载扫一扫二维码下载新闻客户端意见精选要闻重庆调查财富视频评论双城体育娱乐上游号拍客渝商文化楼市更多汽车消费教育家居科技健康法治旅游时尚看点金融会展商业重庆区县四川广东裕农朋友圈安徽湖南陕西山西帮帮导航栏微信微信微博微博晨报数字报精选要闻重庆调查财富视频评论双城体育娱乐上游号拍客渝商文化楼市更多汽车消费教育家居科技健康法治旅游时尚看点金融会展商业重庆区县四川广东裕农朋友圈安徽湖南陕西山西帮帮更多频道更多频道广告图广告图轮播广告图分页器广告图正文整块布局左边分享定位微博微博分享到微博微信微信分享到微信用微信扫描二维码首页财经点击正文烟花爆雷这家公司实控人被捕来源上海证券报上海证券报消息最新公告显示因涉嫌非法吸收公众存款罪熊猫实际控制人赵伟平已被批捕熊猫曾名为熊猫烟花为股烟花第一股年后熊猫转型互联网金融业务并更名为熊猫金控但再度失利正是互联网金融业务令熊猫实控人赵伟平如今身陷困境据了解年月起熊猫互联网金融业务陆续爆雷且至今尚未完成全部出借人的本金兑付工作今年月熊猫下属银湖网收到北京市东城区金融服务办公室下发的关于继续压实风险化解主体责任的通知通知主要内容如下银湖网于年月已被东城区公安分局经侦支队立案侦查截至函发之日银湖网的风险化解工作尚未完成实控人被批捕月日晚间熊猫发布公告称月日公司收到实际控制人赵伟平家属回函回函称其曾于年月日接到案件侦办单位的电话告知赵伟平因涉嫌非法吸收公众存款罪已经被采取刑事拘留措施并签署了相关通知书家属并称近期又得知赵伟平被批捕但其未见到也未签署相关法律文书熊猫公告称赵伟平家属称因家庭处于混乱之中其本人又不了解上市公司的相关信息披露要求加之以为办案单位也会一并通知上市公司所以其没有在第一时间告知公司相关情况表示歉意熊猫表示截至目前公司尚未收到案件侦办单位的回函公司将持续关注上述事件的进展情况及时履行信息披露义务今年月熊猫披露了关于公司实际控制人被采取强制措施的公告公告显示熊猫收到公司实际控制人赵伟平家属告知赵伟平已被北京市公安局相关部门采取留置措施相关事项尚待公安机关进一步调查熊猫当时表示赵伟平未在公司担任任何职务公司目前生产经营情况正常各项工作有序开展据最新公告之后熊猫一直未收到相关部门关于此次案件的正式通告和相关法律文书对案件确切情况缺乏准确了解为掌握案件进展情况公司通过各种措施包括但不限于向案件侦办单位以及赵伟平家属发函问询北京市东城区金融服务办公室今年月下发的关于继续压实风险化解主体责任的通知还显示熊猫通过熊猫资本投资管理有限公司全资控股银湖网因上海金融法院司法处置熊猫第一大股东万载县银河湾投资有限公司持有熊猫的万股股份股份处置后熊猫的第一大股东即实际控制人将发生变化为压实企业主体责任确保存量化解工作顺利开展银湖网要确保若熊猫新的实际控制人产生后需继续支持并妥善处置银湖网的风险化解和投资人兑付等工作上述通知称转型互联网金融失利回头来看自年起随着国内环保意识日益增强烟花行业面临较为复杂的形势行业政策收紧安全事故频发雾霾天气效应等诸多不利因素直接影响了烟花产品国内市场需求对熊猫此前主营业务带来较大冲击经营业绩持续下滑而这时互联网金融行业处于蓬勃发展阶段在此背景下熊猫自年开始逐渐关停或剥离烟花国内销售业务开始向互联网金融转型通过设立一系列金融业务相关子公司通过线上线下联动作业开始互联网金融业务布局年熊猫互联网金融业务线下门店和分子公司数量超家此时的熊猫不仅成立了银湖网设立了熊猫金库涉足小贷业务还逐步投资地方银行据年年报披露银湖网在年经营情况稳步攀升新增注册用户万人撮合成交量亿元并实现扭亏为盈熊猫金库年全年平台交易申请量亿元熊猫年非公开发行股票方案显示当时熊猫计划募资亿元其中亿元用于发展网络小额贷款项目亿元用于金融信息服务平台建设项目约亿元投向互联网金融大数据中心建设项目所幸上述定增计划因市场环境变化而终止自年月起因流动性风险造成网贷行业步入困境熊猫互联网金融业务基本陷入停顿熊猫子公司银湖网网贷业务爆雷银湖网对出借人的本金兑付一再延期熊猫年月发布的一份情况说明显示其旗下银湖网累计注册人数万人累计交易额亿元截至年月银湖网当时出借人数约为万人借贷余额约为亿元熊猫旗下熊猫金库累计注册人数万人累计交易额亿元截至年月熊猫金库当时出借人数约为万人借贷余额约为亿元当时熊猫实际控制人还曾上演过一场闹剧熊猫于年月收到湖南证监局下达的关于采取责令公开说明措施的决定决定指出熊猫实际控制人于年月日通过网络直播发布了熊猫金库发生挤兑投资者大量提前退出等言论部分媒体刊登转载了实控人直播熊猫金控陷兑付危机的报道引起了市场的关注和投资者质疑熊猫在知悉主营业务活动发生重大变化的情况下未及时披露有关信息今年月熊猫在回复问询时表示银湖网尚未完成全部出借人的本金兑付工作后续兑付安排主要是确保每个月都有资金兑付给投资人原标题烟花爆雷这家公司实控人被捕编辑杨四海责编吴金明审核冯飞免责声明上游新闻客户端未标有来源上游新闻或上游新闻水印的文字图片音频视频等稿件均为转载稿如转载稿涉及版权等问题请联系上游举报点击进入频道本周热榜开始本周热榜本周热榜结束汽车开始汽车汽车结束教育开始教育教育结束家居开始家居家居结束楼市开始楼市楼市结束视频开始视频视频结束底部模板上游新闻相关频道精选评论渝商家居看点要闻双城文化科技重庆体育楼市健康调查娱乐汽车法治财富上游号消费旅游视频拍客教育时尚关于我们版权声明上游新闻广告刊例渝备号渝公网安备号网络出版服务许可证署网出证渝字第号互联网新闻信息服务许可证号上游新闻互联网违法和不良信息举报电话底部模板举报弹出开始举报内容低俗色情广告标题党内容重复有错别字排版错误侵权网络暴力手机号请输入手机号验证码请输入验证码获取验证码请输入验证码取消确定头部通栏广告轮播普通左侧右侧循环模式选项获取侧边新闻本周热榜本周热榜汽车教育美家楼市个栏目展示一致视频右侧广告位一右侧底部广告位二右侧广告位三右侧广告位四右侧广告位五默认展示新闻下标详情页移入加载新闻详情页导航栏更多详情页默认新闻数据精选年月日重庆市新冠肺炎疫情情况重庆市卫生健康委员会官网南开一本科生直博北大被曝论文抄袭当事人回应论文辅导机构干的保研与此无关红星新闻台风尼格今晨在广东珠海登陆中心附近最大风力级央视新闻客户端颜宁为何选择深圳答案的背后是一座城市年引才百万的梦想澎湃新闻余省份启动年高考报名这些新变化要注意中国新闻网天涯社区被执行总金额达亿元创始人邢明被限制高消费九派新闻美联储连续第四次加息个基点暗示月可能放缓加息步伐财联社邮储银行重庆分行倾力奉献邮惠生活燃动山城季优惠活动邮储银行重庆分行杜绝工作生硬态度冷漠甘肃省委书记兰州市委书记对防疫提出同一要求北京青年报兰州急救中心正在跟进调查岁儿童死亡事件人民日报健康客户端俄罗斯外交部发布阻止核战争的声明央视新闻客户端联通腾讯这次合作最新回应来了北京日报长安街知事要闻南开一本科生直博北大被曝论文抄袭当事人回应论文辅导机构干的保研与此无关红星新闻台风尼格今晨在广东珠海登陆中心附近最大风力级央视新闻客户端颜宁为何选择深圳答案的背后是一座城市年引才百万的梦想澎湃新闻余省份启动年高考报名这些新变化要注意中国新闻网天涯社区被执行总金额达亿元创始人邢明被限制高消费九派新闻美联储连续第四次加息个基点暗示月可能放缓加息步伐财联社北大南开将联合调查直博生涉抄袭举报者希望取消其直博资格百姓关注侠客岛重建供销社不会走老路侠客岛湖北省供销社原主任落马还有个反腐大背景北京青年报每只叫卖万元猎捕收售野生小熊猫团伙落网警方查扣只小熊猫活体红星新闻巴基斯坦总理访华向中方做出一个明确承诺北京青年报政知道杜绝工作生硬态度冷漠甘肃省委书记兰州市委书记对防疫提出同一要求北京青年报重庆年月日重庆市新冠肺炎疫情情况重庆市卫生健康委员会官网秋色绚烂酉阳万山红遍层林尽染重庆美好推荐官晨间天气丨外出时段阴天间多云气温左右上游新闻北方冬桃南迁记新华社全国重点高校巡回引才活动重庆专场落幕重庆日报两江新区出台企业上市扬帆行动计划企业上市可获得最高万元扶持资金重庆日报设置流动科技馆开设科学实验重庆科技馆让科普教育活起来重庆日报对照党的二十大精神找差距重庆汽车零部件企业集体谋划转型升级重庆日报层林尽染九凤瑶池风景美如画重庆日报客户端个科研类事业编制岗重庆英才大会事业单位考核招聘报名日启动上游新闻重庆中医药学院一期工程竣工计划明年开始招生重庆日报客户端南岸区下浩涅槃换新颜老邻居重逢最感慨第眼重庆广电调查全球十五大品牌车企悉数参展进博会多行业多品牌将现场首发新品上游新闻第五届进博会开幕在即上海警方立体防控保平安上游新闻案头石狮子百蝶绣清华女博士把宿舍变明清老物件博物馆上游新闻设计师制作一米一人生创意海报缅怀袁隆平获央视点赞上游新闻专测用品是否含毒的硬核老爸魏文锋双十一前连发条避坑指南上游新闻杭州一公司发文禁止员工趴桌午睡公司回应可以买折叠床来睡上游新闻老人结账漏扫猪肉超市要罚万最后交了元超市客服老人多次漏扫元已退还上游新闻广东佛山山火持续燃烧附近工厂提前下班躲避暂无伤亡报告上游新闻宁夏民警跳入零度河水救上轻生男上游新闻陆树铭徒弟师傅家中看球时咳嗽几声即陷入昏迷两小时后去世上游新闻世界最长窄轨客运列车获吉尼斯世界纪录中国也有这些特色小铁路上游新闻综合上海警方个事项一网通办长三角实现户籍电子证照跨省办上游新闻财富烟花爆雷这家公司实控人被捕上海证券报芯片业寒流不断高通下一财季指引远低于预期盘后大跌财联社月最强牛股复牌不到个月暴涨多位股东三季度增仓证券时报公司操盘必读中国联通与腾讯新设合营企业妖股竞业达今复牌欧美股市全线下挫上游新闻综合个多月暴涨超公募基金重仓独门股曝光有什么特点券商中国金股来了这个方向被扎堆推荐上海证券报私募新进重仓股揭秘大比例建仓这些次新股邓晓峰巨资买入新能源汽车龙头证券时报数据宝美联储加息带崩欧美股市鲍威尔发声驳斥暂停加息可能黄金跳水国际油价全线上涨中国基金报外资企业加快在华投资步伐年内获批机构已有家证券日报财经早茶上游新闻综合苹果公司被曝已启动招聘冻结期或持续到明年月财联社吸入式新冠疫苗使用扩围亿疫苗龙头天股价翻倍两家机构合计买入近亿元财联社更多视频评论双城体育娱乐拍客渝商文化楼市汽车消费教育家居科技健康法治旅游时尚看点金融频道会展商业重庆区县四川广东裕农朋友圈安徽湖南陕西山西图图详情页数据是标题链接内容分享来源分享图片路径分享到新浪微博烟花爆雷这家公司实控人被捕分享地址可选是否显示分享数显示可选您申请的应用显示分享来源可选关联用户的分享微博会该用户可选"

"互联网金融到底改变了什么人人都是产品经理互联网金融互金这是一个亿万美金的市场随着趣店分期乐挖财等一批互联网金融公司在今年准备陆续登陆资本市场中国的互联网金融公司迎来了一波上市高潮而这一切不过是中国互联网金融公司浪潮的开始互联网金融已经成为了中国最火爆的行业在这个大潮之下对于行业和日常用户来人人都是产品经理首页培训课程分类浏览业界动态篇文章产品设计篇文章产品运营篇文章产品经理篇文章职场攻略篇文章营销推广篇文章交互体验篇文章分析评测篇文章创业学院篇文章用户研究篇文章数据分析篇文章原型设计篇文章活动讲座问答会员企业培训圈子快讯搜索发布注册登录互联网金融到底改变了什么辛普森头像南七道专栏作家评论万浏览收藏预计阅读时间分钟分钟释放双眼带上耳机听听看这是一个亿万美金的市场随着趣店分期乐挖财等一批互联网金融公司在今年准备陆续登陆资本市场中国的互联网金融公司迎来了一波上市高潮而这一切不过是中国互联网金融公司浪潮的开始互联网金融已经成为了中国最火爆的行业在这个大潮之下对于行业和日常用户来说互联网金融到底改变了什么联网金融到底有多火根据毕马威数据显示年全球金融科技企业融资亿美元而年仅前个月融资就超过了亿美元数据还在进一步增长相应的报告还显示互联网金融在新兴市场中发展特别迅猛仅仅在中国和印度以上的银行客户显示他们都有体验和使用互联网金融的服务年亚洲金融科技公司占全球的超越美国稳坐金融科技界的头把交椅根据国内监管机构的数据目前互联网金融平台万家运营中的有多家涉及到的用户亿人其中最多的是第三方支付用户互联网支付网络借贷和股权众筹累计交易额是多万亿其中互联网支付万亿网络借贷超过万亿而且呈现出上升的态势根据网贷之家数据今年月网贷行业历史累计成交量达到了亿突破万亿元大关中国互联网金融不断涌现的独角兽已经在全球位列前茅马云旗下的蚂蚁金服整体估值已经超过亿美金名列全球未上市的市值最高的公司之一阿里巴巴的支付宝成为了中国最大的第三方付款应用程序支付宝在一天内创下了令人难以置信的亿笔交易聚焦分期电商平台分期乐年流水超过亿解决境外投资软件难用的痛点的富途证券在两年的时间内完成亿多美元的融资年全年交易额近亿而在国外互联网金融也是风生水起根据福布斯报告全球金融科技公司年已经超过家公司金融科技公司筹集融资超过亿美元的总资金企业估值总价近亿美元年至年期间金融科技的投资额从亿美元增加到超过亿美元年全球金融科技公司发展的前沿阵地主要是美国英国法国印度调查表明的用户选用现代化的金融科技是因为它容易上手方便快速现在只用在网上输入电子邮件下载应用就能注册包括所有金融服务在内的新的账户曾经去银行填写一堆文件开户的时代已经过去了美国的是一家自动化投资服务公司负责构建和管理个性化全球多元化的投资组合运用一系列智能算法大数据投资组合优化等理论模型为用户提供投资参考并检测市场动态对资产配置进行自动再平衡这直接颠覆了传统投资公司员工线下服务客户提供关于股票和互助基金的投资建议的模式截至年月管理了超过亿美元的资产估值亿美元融资金额达亿美元而总部位于旧金山的美国移动支付领头羊公司它提供所谓移动支付解决方案使得消费者商家可以在任何地方进行付款和收款并保存相应的消费信息目前融资金额超亿美元年估值高达亿美元互联网金融如何改变传统金融互联网金融这么火爆与传统金融行业相比互联网金融到底改变了什么在目前国内主流金融生态中以银行证券保险业为代表的传统金融模式逐渐暴露出沉积已久的各种问题首先是国有金融机构垄断非金融部门不得从事金融业务正是这种垄断导致了长期缺乏产品创新同时由于手续繁杂成本高居不下中小企业和普通用户很难享受到好的金融产品和相关服务这种传统金融服务的落后使得实体经济出现巨大的融资缺口同时个人资金需要寻找更加合适的资金出口这些都为互联网金融的发展留下了空间突破时空局限传统模式下的金融业务模式首先要到银行或证券等金融物理网点通过各种复杂的开户流程需要客户到线下的营业所开户填大量繁琐资料导致大量客户并不能及时高效地解决相应的银行证券等交易问题但现在只要有了网络个人就能便利地参与金融业务互联网金融公司可以在一个小时以内在线处理好一切事宜相关的业务流程包括法律风险合规性资料完善等通过人脸识别在线提交等技术一次性处理好互联网金融突破空间局限在任何时间地点都能服务消费者腾讯号员工李华创办的富途证券抛弃了原来传统金融行业的线下营业部加经纪人的商业模式实现互联网全流程服务通过网络在线的轻资产模式运作极大的拉低了运作成本从而将更多的资金补贴用户正是由于打破了时空的限制用户活跃度和交易频率爆炸式的增长年的时候纽约交易的股票大概平均每年换手一次年代末期每两年换手一次年代是每个月换手一次而到了互联网金融时期交易周期已经变成了天甚至个小时打破了小众的服务技术型创业公司和新市场进入者颠覆了传统和曾经不可企及的金融服务行业的产品和服务在传统金融时代无论是企业还是个人用户许多金融产品和服务进入门槛都比较高但随着互联网金融的普及包括理财和借贷等方面一般拥有手机的人都可以申请借贷投资等随时随地得到无差别的服务的发展在一定程度上有助于缓解中小企业贷款紧张的状况促进了中小企业和实体的发展在个人金融需求方面包括投资和理财通过互联网金融的渠道打破了原有的封闭式的运作模式个人用户很方便的参与到互联网金融理财中并获得相应的收益这也是普惠金融很重要的一环商业盈利模式在传统金融行业由于模式陈旧服务人员臃肿效率低下物理网点还面临着营业成本安保成本的不断攀升整体成本高居不下相应的业务费用也饱受诟病而互联网金融有着巨大的成本优势同时由于金融相关的政策性整个国内的金融行业相对保守也处于相对垄断的地位这种情况下收益和利润在很大程度上都有相对保障垄断的金融局面下原有的金融机构专注的只是一味的提高收入而不是提升用户的客户体验和服务互联网时代的业务模式最关键是提升用户体验同时用较低的成本来推广和维系用户群体通过量的积累来完成多重性商业变现欧洲银行业曾经测算过单笔金融业务的平均成本营业点是美元电话银行是美元是美元而通过互联网的成本仅为美元成本优势显而易见在传统券商的服务里国内消费者炒港股等费用是千分之二最低每笔港元而互联网金融的富途证券用互联网思维与模式开展推广采用的是佣金补贴和邀请免佣金的形式佣金是万分之三最低元最低收费大幅降低此外还有很多机会获得免佣服务与风控效能作为金融行业做关注的问题就是风险控制在这点上一直是传统金融的心病进入到互联网金融时代后由于大数据信息化个性化信用化等技术和方式的处理极大地提升互联网金融的抗风险能力大数据整合了海量各种各样的数据之后通过用户行为和之前的行为轨迹从而发掘出传统金融行业无法得到的客户画像信息甚至能基于这些信息去准确预判客户将来的行为随着大数据云计算信息化甚至人工智能等技术的提升和融入互联网金融和传统金融的风险控制能力将是不可同日而语的两个量级的差别互联网金融大潮刚刚开始在经济学家看来互联网金融还是对传统金融模仿和对传统金融某一些环节的改善还没有跳出传统金融套路我们认为这只是第一阶段未来互联网金融将会向更高级的迈进我们认为区块链和人工智能将在其中发挥越来越突出的作用这个影响我们无法估量随着各项技术的增长未来的前景还是比较广阔的而在这个大潮中中国已经成为世界上最大的金融科技市场根据的报告数据在全球个金融科技独角兽中中国个互联网金融独角兽规模独居鳌头包括蚂蚁金服陆金所等等合计估值为数千亿美元但其实这个表单并不能覆盖全部互金公司包括随手记富途证券等机构目前规模都已经远超独角兽的估值中国整体金融科技市场现在价值高达万亿美元对于中国互联网金融生态来说目前整个国家的经济快速增长消费升级成了大的趋势而移动互联网的发展已经打通了类似水电这样的基础设施对于相对保守的国内传统银行金融机构来说不管是信贷需求中小企业消费者的融资缺口高达万亿美元在腾讯和阿里两个巨头的培养下通过补贴各种消费场景电商等多种模式让消费者快速的适应并接受了互联网支付的模式更关键的是它们在信用缺失的一个领域消除了用户的担心培养了人们手机支付和消费的习惯从而可以进一步的让中国消费者接受其他的金融科技服务如网上银行数字货币股票贷款投资和保险手机支付的普及其实只是互联网金融浪潮的开端可以预计接下来互联网金融大潮将会密集在各个领域爆发互联网金融运用互联网技术与分享的精神创造了一种普罗大众都深受其利的金融模式但是对于万亿量级的金融蓝海市场来说这一切只是刚刚开始的分析师预测年至年期间全球互联网金融投资市场的复合年增长率将达到互联网金融的发展正在并将持续改变中国的金融生态专栏作家南七道微信公众号南七道人人都是产品专栏作家南七道新媒创始人虎嗅等年度作者互联网明星创业公司脸萌等品牌操盘手关注互联网和科技创业本文原创发布于人人都是产品经理未经许可不得转载题图来自基于协议给作者打赏鼓励抓紧创作辛普森头像赞赏人打赏更多精彩内容请关注人人都是产品经理微信公众号或下载互联网金融互金收藏已收藏点赞已赞互联网金融到底改变了什么辛普森头像南七道专栏作家南七道创界网创始人胡说七道主持人篇作品万总阅读量为你推荐成为梦想中的腾讯产品经理我是如何做到的成为梦想中的腾讯产品经理我是如何做到的成为梦想中的腾讯产品经理我是如何做到的成为梦想中的腾讯产品经理我是如何做到的字干货帮你快速掌握设计基础知识字干货帮你快速掌握设计基础知识字干货帮你快速掌握设计基础知识字干货帮你快速掌握设计基础知识深度长文关于跨境的一些思考深度长文关于跨境的一些思考深度长文关于跨境的一些思考深度长文关于跨境的一些思考用了两年总结的这几个小技巧让我的效率提升一大截用了两年总结的这几个小技巧让我的效率提升一大截用了两年总结的这几个小技巧让我的效率提升一大截用了两年总结的这几个小技巧让我的效率提升一大截最会花钱也最会赚钱当代大学生卷起来也很野最会花钱也最会赚钱当代大学生卷起来也很野最会花钱也最会赚钱当代大学生卷起来也很野最会花钱也最会赚钱当代大学生卷起来也很野评论评论请登录发布目前还没评论等你发挥为你推荐激励机制为什么能驱动用户激励机制为什么能驱动用户个角度解读品牌电商做秒杀的意义与价值个角度解读品牌电商做秒杀的意义与价值低代码中台化中国迎来产业变局低代码中台化中国迎来产业变局圈子群微信群私域流量交流群加入数据产品经理群加入文案学习交流群加入短视频学习交流加入营销增长学习群加入运营交流群扫码加我拉你进群请注明姓名公司职位以便审核进群资格未注明则拒绝加入产品经理群扫码加我拉你进群请注明姓名公司职位以便审核进群资格未注明则拒绝加入元宇宙交流扫码加我拉你进群请注明姓名公司职位以便审核进群资格未注明则拒绝加入直播与短视频扫码加我拉你进群请注明姓名公司职位以便审核进群资格未注明则拒绝加入按行业划分群扫码加我拉你进群请注明姓名公司职位以便审核进群资格未注明则拒绝加入按城市划分群扫码加我拉你进群请注明姓名公司职位以便审核进群资格未注明则拒绝加入快讯查看更多热门文章中台产品经理宝典选讲带你系统认知企业架构中台产品经理宝典选讲带你系统认知企业架构中台产品经理宝典选讲带你系统认知企业架构中台产品经理宝典选讲带你系统认知企业架构短视频平台与小程序游戏是天作之合还是怨侣短视频平台与小程序游戏是天作之合还是怨侣短视频平台与小程序游戏是天作之合还是怨侣短视频平台与小程序游戏是天作之合还是怨侣新社群打造九大法则成长积极的成长思维和积分的三大玩法新社群打造九大法则成长积极的成长思维和积分的三大玩法新社群打造九大法则成长积极的成长思维和积分的三大玩法新社群打造九大法则成长积极的成长思维和积分的三大玩法记一次群体用户调研复盘记一次群体用户调研复盘记一次群体用户调研复盘记一次群体用户调研复盘我们如何提升新用户转化率我们如何提升新用户转化率我们如何提升新用户转化率我们如何提升新用户转化率用产品视角思考疫情下健身房的发展用产品视角思考疫情下健身房的发展用产品视角思考疫情下健身房的发展用产品视角思考疫情下健身房的发展文章导航联网金融到底有多火互联网金融如何改变传统金融互联网金融大潮刚刚开始关于人人都是产品经理是以产品经理运营为核心的学习交流分享平台集媒体培训社群为一体全方位服务产品人和运营人成立年举办在线讲座期线下分享会场产品经理大会运营大会场覆盖北上广深杭成都等个城市在行业有较高的影响力和知名度平台聚集了众多美团京东滴滴小米网易等知名互联网公司产品总监和运营总监他们在这里与你一起成长合作伙伴起点课堂起点课堂起点课堂腾讯课堂极验验证致设计致设计致设计保利威链接隐私政策投稿须知意见反馈公众号公众号视频号视频号友情链接产品经理导航起点课堂拉勾网推酷猪八戒网学堂互联网的一些事人才热线伙伴云表格学网学网网易易盾个推友盟粮仓企业微信管家粮仓创业邦行业报告下载每日报告鸟哥笔记慕课网慕课网旗下品牌起点课堂运营派粮仓企微管家人人都是产品经理粤备号粤公网安备号广播电视节目制作经营许可证粤字第号版权所有深圳聚力创想信息科技有限公司企业内训课程咨询和合作其他合作投诉意见反馈"

"长生人寿长生点通通过中国互联网金融协会审核华讯网华讯网商业门户网站网络媒体财经体育汽车房产科技教育图片视频文化旅游在保险行业当中长生人寿一直得到广泛的关注同时也让客户更加信任长生人寿在数字化发展的新征程下秉承以人为本专业经营诚信服务引入外部样式引入首页文件顶部快捷导航首页汽车新闻房产体育企业旅游文化教育资讯科技财经面包屑导航当前位置首页看点正文标题长生人寿长生点通通过中国互联网金融协会审核时间来源来源财讯界内容文字在保险行业当中长生人寿一直得到广泛的关注同时也让客户更加信任长生人寿在数字化发展的新征程下秉承以人为本专业经营诚信服务回报社会的经营理念致力成为市场上最受客户信赖的寿险公司下面一起来看看吧互联网金融协会备案文件近期长生人寿保险有限公司正式的收到了由中国互联网金融协会核发的移动金融客户端应用软件备案证书开发的长生点通苹果版安卓版正式通过中国互联网金融协会备案文件审核这个消息引起了行业的广泛关注这也就预示着长生人寿在接下来就会即将走向全新的数字化时代为未来发展带来新契机五大安全技术层面评测在长生人寿管理层的大力支持下项目特聘请到了知名测评机构中金金融认证中心并针对了长生点通开展测评围绕五个安全技术层面分别是身份认证安全逻辑安全安全功能设计密码算法及密钥管理数据安全开展测评工作通过近一年严苛安全测评与风险的整改后总计修复七十多个潜在的安全漏洞最终长生人寿在近期收到中金金融认证中心的评测合格通知同时也收到了中国互联网金融协会批准的移动金融客户端应用软件备案证书数字化战略转型近年来随着数字化浪潮的涌入让保险科技同样拥有深度为各大险企战略转型一个重要的方向在这样发展的大环境下长生人寿以数字化和智能化两大核心竞争力为载体推进了战略转型步伐在科技创新领域收获到数字化的硕果为企业发展带来助力在数字经济的浪潮中长生人寿持续精耕细作在科技领域创新加强销售端和服务端信息化平台建设不断优化信息安全管理工作力争成为了数字化管理和经营的标杆险企能够更好的助力公司和行业提质增效与高质量转型新常态同时也为企业持续发展带来助力长生人寿在数字化发展下始终秉承以人为本专业经营诚信服务回报社会的经营理念同时也实现了数字化发展新征程免责声明市场有风险选择需谨慎此文仅供参考不作买卖依据关键词分页模块上一篇手法独行侠孙道老师诗心善行报世情怀无絶期下一篇首创自然好状态黑芝麻酸奶系列推荐阅读标题最新推荐推荐标题内容正常小图国轩高科预计大众标准电芯将于年上半年装车月日国轩高科在互动平台表示公司手持订单充足新增产线进入量产阶段产能规模持续提升出货规小图同比增长吉利汽车月销量达万辆月日吉利汽车发布公告显示今年月总销量为万辆同比增长约环比增长约小图当前信息众泰汽车澄清目前没有引进先进动力电池技术并成立合资公司事宜月日众泰汽车发布公告称公司董事监事高级管理人员及相关业务部门负责人近期内没有接受过相关小图速看料迅游科技聘任余紫薇为公司董事会秘书月日迅游科技发布公告称公司召开了第三届董事会第三十六次会议审议通过关于聘任公司董事会秘小图首创自然好状态黑芝麻酸奶系列我们天然地亲近大自然我们发自内心地认可更天然更有机更健康的食物我们向往健康积极向上的生活方小图长生人寿长生点通通过中国互联网金融协会审核在保险行业当中长生人寿一直得到广泛的关注同时也让客户更加信任长生人寿在数字化发展的新征程下小图智能制造概念股有哪些高端智能制造龙头企业有哪些智能制造概念股有哪些智立方深圳市智立方自动化设备股份有限公司属于高端装备制造行业是一家小图医药股票龙头股有哪些医疗保健股票龙头股看这里医药股票龙头股有哪些白云山据以前报道白云山控股股东广药集团联合华南新药创制中心等多家科小图全球新消息丨电影长津湖幕后纪录片个十百千万定档月日月日据电影长津湖官方微博该系列影片幕后纪录片个十百千万定档于月日在院线上映小图讯息领先行业一代半埃安已赶超特斯拉月日随着埃安全新一代高端纯电专属平台量产发布中国智能纯电科技开始释放超越特斯拉的信号小图俄研发单位开始对飞行出租车进行认证计划于年开始初步商业飞行俄罗斯卫星通讯社月日报道俄罗斯无人驾驶空中出租车研发单位总经理亚历山大阿塔马诺夫向卫小图快手极速版一天能赚多少钱不直播只发作品能赚钱么快手极速版一天能赚多少钱极速版的话一天最多赚十几块钱主要都是邀请的但是邀请的人肯定是有限的小图退伍军人贷款有什么优惠政策退伍兵创业贷款哪个银行可以办理退伍军人贷款有什么优惠政策关于退伍军人的安置国家一直都有优惠的政策根据中国人民银行财政小图手法独行侠孙道老师诗心善行报世情怀无絶期当孙道老师以独特手法为一女士徒手正骨后女士震惊于自己的脸部瞬间变化一天后她发现容颜还在不断改小图养猪贷款怎么贷养猪多少头一年赚万养猪贷款怎么贷首先需要借款人向银行提出贷款申请需要准备好借款人及配偶有效身份证件婚姻关小图科技股龙头有哪些国产替代半导体芯片龙头股票看这里科技股龙头有哪些亚威股份江苏亚威机床股份有限公司从事的主要业务包括三大板块金属成形机床业务激小图保险公司意外保险理赔有哪些不赔定责书下来后怎么让保险公司赔付保险公司意外保险理赔有哪些不赔意外险承保的风险是意外伤害只有因意外伤害导致的风险才在意外险的保小图保险公司的理赔流程有哪些怎样把保费全部退回来保险公司的理赔流程有哪些事故发生后首先应保护现场并采取必要的紧急施救措施然后一般按以下个步小图家庭财产综合保险是什么平安终身防癌险怎么样家庭财产综合保险是什么家庭财产综合保险是指保障房屋和室内财产包括室内装潢家用电器生活用品等小图大修基金是什么意思平房子交多少维修基金大修基金是什么意思大修基金指的是除业主专属部分以外的设施及设备过质保期后用于修缮保养和更换等小图工商银行贷款条件哪个银行不看征信可以贷款工商银行贷款条件在工商银行申请贷款首先需要贷款人的年龄满足贷款要求具有完全的民事行为能力当小图特殊疑问句口诀有哪些反义疑问句的用法看这里反义疑问句的用法当陈述句的主语为时反意疑问句的小图平行四边形周长公式你知道吗圆内接三角形周长最大值怎么证明平行四边形周长公式平行四边的周长公式是平行四边形的周长即为四边之和可以二乘底底小图不屈不挠是什么意思掩耳盗铃属于民间故事吗如何解释成语不屈不挠有什么典故下面趣历史小编就为大家带来详细的介绍一起来看看吧成语小图杯弓蛇影的道理是什么杯弓蛇影读后感字看这里杯弓蛇影的道理是什么杯弓蛇影这个成语的典故告诉我们三个道理首先是做人做事不应该毫无根据地疑小图李白做过多少诗唐诗取得成就的原因有些李白做过多少诗李白一共写了多首诗伟大的浪漫主义诗人李白年年他的诗以抒情为主其小图李白的诗风是什么意思李白最不擅长的诗体有哪些李白的诗风是什么意思李白的诗风是豪迈雄放想象丰富充满浪漫主义色彩李白生长在盛唐时代热爱祖小图意甲第轮尤文击败国米获四连胜拉比奥法乔利建功北京时间月日凌晨分赛季意甲第轮的一场焦点大战打响意甲豪门尤文在主场对战国米小图意甲积分榜拉齐奥轮分罗马分滑落至第位北京时间月日意甲第轮迎来本赛季首回合罗马德比罗马主场对阵拉齐奥上半场伊巴涅斯禁区小图西甲塞维利亚德比来了古德利世界波贝蒂斯染红在西甲赛场上最火爆德比不是国家德比不是马德里德比也不是加泰德比而是塞维利亚德比每当塞维小图罗踢满全场又一次无功而返还会继续得到滕哈赫的信任吗本轮英超联赛曼联客场输给了维拉罗的表现再次让人失望此役罗戴上了队长袖标这是他在滕哈小图视听盛宴中国戏曲文化周在北京园博园正式开幕月日第六届中国戏曲文化周在北京园博园正式开幕开幕式当天中国戏曲文化周为观众带来了丰富多彩小图产品提价不提质主打航天科技概念的安吉尔深陷舆论漩涡近日知名净水品牌安吉尔因净水效果宣传术语等问题深陷舆论漩涡月日北京商报记者就相关焦点问小图赢了史上最大黑马电竞产业和传统体育项目比差什么虽然没有英雄联盟职业联赛中国内地赛区战队闯入决赛但英雄联盟全球总决赛的相关话题还小图统一净利润同比下滑元米线等高端方便食品能拯救业绩吗毛利率创新低方便面不好卖统一把业绩增长的希望寄托在了高端方便食品上月日北京商报记者注意小图伯克希尔哈撒韦公司亏损逾亿美元三季度股神投资动作寥寥在美股依旧挣扎的三季度股神巴菲特旗下伯克希尔哈撒韦公司亏损逾亿美元其中投资和衍生品净亏小图再度迎来大考安杰思上半年大手笔分红情况遭追问年终止注册后杭州安杰思医学科技股份有限公司以下简称安杰思在今年月继续申报科创板上市如今小图北银理财注册资本亿元董事长步艳红等任职资格获批继月日获批筹建后北银理财于近期拿到开业许可证月日北京银保监局发布公告同意北银理财开小图北京福和律师事务所主任陈楠为办案把细节做到极致办案既是实力的比拼也是谋略的较量更是一场考验细节把握能力的活动对律师来说要想围绕当事人的小图海南家小额贷款公司获得经营资质许可分析人士这样说小贷行业规范化治理持续进行中清退注销取消试点资格的监管动向之外还有小贷公司正式成为持牌地小图推特员工经历职场生涯至暗时刻马斯克大幅裁员是别无选择今天是你在公司上班的最后一天多名推特员工收到了这样的小图我们等你等得太久了时隔三年北马重新开跑月日时分小卫发了条朋友圈北马我们等你等得太久了相比之下阿南就没那么幸运了尽管已经小图数字化社区店超市业态正进行新一轮的洗牌超市企业转型的需求已刻不容缓月日北京商报记者通过梳理各超市的前三季度财报发现在已发布财报小图一天内在京连开两家店宜得利家居能否复刻日本家居神话近日延续年业绩增长神话的宜得利家居在中国内地地区的第家和第家门店北京银座和谐广场小图首发首展量五年之最跨国车企展品约九成为新能源车型北京商报记者从第五届中国国际进口博览会以下简称进博会上了解到被称为小车展的万平方米汽车展区中小图三分之一中国元素阿迪达斯设计本土化能拯救业绩吗在第五届中国国际进口博览会上阿迪达斯展台展示着由著名当代艺术家韩美林参与设计的阿迪达斯十二小图股不再非牛即熊当前的市况下该如何操作呢股市反弹牛市回归的声音不绝于耳但现在的股市已经不再非牛即熊更多时候是热点的轮换以结构性行小图龙湖遭遇黑色月旭辉月债务违约房企遭遇史上最难的三季度龙湖遭遇黑色月旭辉月债务违约加之上坤金科等接连告急在刚刚过去的三季度一系列看似利好落小图守望先锋归来接档回归满月能否为暴雪挽回口碑与流量月日距离射击游戏前任顶流守望先锋关服守望先锋归来以下简称守望先锋接档回归小图华厦眼科月日正式上市为何会在注册阶段停留较长时间在同时期开始的何氏眼科普瑞眼科已上市几个月后华厦眼科姗姗来迟于月日正式上市交搜索框搜索图片广标题分栏汽车更多国轩高科预计大众标准电芯将于年上半年装车国轩高科预计大众标准电芯将于年上半年装车国轩高科预计大众标准电芯将于年上半年装车国轩高科预计大众标准电芯将于年上半年装车同比增长吉利汽车月销量达万辆当前信息众泰汽车澄清目前没有引进先进动力电池技术并成立合资公司事宜讯息领先行业一代半埃安已赶超特斯拉首发首展量五年之最跨国车企展品约九成为新能源车型全球讯息追踪国五限迁取消三个月线上异地交易占比增长五成车源全国流转售价普降二手车冲刺全年万辆交易关口欣旺达将为德国大众项目供应动力电池包系统新闻更多伯克希尔哈撒韦公司亏损逾亿美元三季度股神投资动作寥寥再度迎来大考安杰思上半年大手笔分红情况遭追问海南家小额贷款公司获得经营资质许可分析人士这样说我们等你等得太久了时隔三年北马重新开跑数字化社区店超市业态正进行新一轮的洗牌个人养老金指南来了养老目标基金收益率多少两名农民获评农民职称引热议李子柒等新农人为乡村带来新经济标题分栏房产更多一天内在京连开两家店宜得利家居能否复刻日本家居神话一天内在京连开两家店宜得利家居能否复刻日本家居神话一天内在京连开两家店宜得利家居能否复刻日本家居神话一天内在京连开两家店宜得利家居能否复刻日本家居神话龙湖遭遇黑色月旭辉月债务违约房企遭遇史上最难的三季度双大战家居企业暗流涌动如何将流量转化为购买力卖一买一置业免税新政落地满月北京二手房挂牌量多了起来体育更多意甲第轮尤文击败国米获四连胜拉比奥法乔利建功意甲积分榜拉齐奥轮分罗马分滑落至第位西甲塞维利亚德比来了古德利世界波贝蒂斯染红罗踢满全场又一次无功而返还会继续得到滕哈赫的信任吗勒布朗晒与锡安相互致意合照他是独一无二与众不同的勇士对阵魔术克莱开场分钟记三分全中库里举双臂庆祝哈登肌腱拉伤恩比德生病人形势不容乐观图片广告精彩放送北京首店来了潮牌如何打造核心竞争力的护城河环球信息将于本周开始裁员数千人明年或继续缩减人员规模国际邮轮巨头三季报出炉中国本土邮轮企业的春天来了个人养老金指南来了养老目标基金收益率多少中国国际进口博览会开幕谁是下一个获批的进口新冠药全球讯息追踪国五限迁取消三个月线上异地交易占比增长五成车源全国流转售价普降二手车冲刺全年万辆交易关口播资讯第六届中国戏曲文化周在京开幕欣旺达将为德国大众项目供应动力电池包系统天天要闻消息称自动驾驶公司小马智行业务调整多部门缩编数位美研高管离职多款游戏涉及网信办依法集中查处一批侵犯个人信息环球关注英雄联盟全球总决赛夺冠电动车表显续航公里不到公里就趴窝六福珠宝门店数迈向家市场拓展按下加速键国梦文创借非遗骗人眼球抢好礼何需等到双购欧萌达享终身免费保养现在就开抢新要闻开心汽车与茂林斯达正式签署并购协议任帝任艳峰艺术简介世界最新苏有朋位出道这一季披荆斩棘赚到了什么政策方向明确云康集团医联体业务获益两名农民获评农民职称引热议李子柒等新农人为乡村带来新经济苹果进入了招聘冻结状态微软将裁减少量员工猪八戒网递交招股书用户以前不额外收费现在想着法子收费诚泰财险弘康人寿等家险企被点名通报怎么回事家财险公司发布偿付能力报告中小财险公司又如何追赶大公司承保盈利步伐循环消费倡议书发布回归理性消费拥抱环保包装国联邦基金利率水平已升至最高位美联储会放慢步伐吗年内开门入市喜悦购物中心能把国潮消费盘活吗收购科技内衣品牌是维密短时间内实现突破的关键吗时隔一周再收问询函净利大幅下滑的威龙股份如何寻求新突破获国资战投渐失网红之势的江小白如何实现百亿新名酒世界热推荐广州车展延期举办谁才是实力之王对比长安阿维塔蔚来当康师傅遇上洛天依虚拟偶像营销算被玩明白了借贷记账法的理论基础是什么简述借贷记账法的特点怎么去做稀土生意稀土为什么跌这么惨年看这里稀土股票有哪些稀土永磁板块股票有哪些一起看看全球聚焦半年内第二块国产全功能附带首个游戏显卡什么银行的信用卡容易通过不看负债审批的信用卡有哪些股权激励计划考核严甜味剂龙头金禾实业信心十足信用卡申请哪个银行好办额度高新人建议办哪个信用卡银行无息贷款怎么申请万存单质押贷款能贷多少二手房商业贷款流程你知道吗二手房买方违约判赔合理吗基金净值是什么基金净值涨了为什么还亏了生产呼吸机的上市公司有哪些呼吸机家用哪个品牌好上海社保怎么查上海外来从业人员综合保险查询方法看这里信用卡取现好还是刷卡好怎么降信用卡的额度为什么这么多人办信用卡办信用卡有什么好处信用卡还款多还的钱怎么办信用卡逾期了怎么去协商股票与基金有什么区别万买基金三个月没了该怎么办新能源股票龙头股有哪些火电股票龙头股排名看这里底部联系我们关于我们联系方式版权声明供稿服务友情链接华讯网版权所有未经书面授权禁止使用京备号营业执照公示信息"

"百度安全验证网络不给力请稍后重试返回首页问题反馈"

"百度安全验证网络不给力请稍后重试返回首页问题反馈"

"互联网金融论文摘要模板范文商业银行网易订阅论文互联网金融金融商业银行互联网金融论文摘要模板范文论文互联网金融金融商业银行网易网易版权所有互联网金融论文摘要模板范文互联网金融论文摘要模板范文论文互联网金融金融商业银行网易互联网互联网金融要闻历史人文情感社会财经军事网易首页网易首页应用应用网易新闻网易公开课网易高考智愿网易红彩网易严选邮箱大师网易云课堂片段开始快速导航新闻国内国际评论军事王三三体育综合中超国际足球英超西甲意甲娱乐明星图片电影电视音乐稿事编辑部娱乐财经股票行情新股金融基金商业理财汽车购车行情车型库新能源行业科技通信互联网特别策划网易智能时尚亲子艺术文化手机数码移动互联网惊奇科技易评机房产家居北京房产上海房产广州房产全部分站楼盘库家具卫浴旅游户外美食专题教育移民留学外语高考查看网易地图登录加载登陆组件注册免费邮箱注册邮箱特权邮箱付费免费下载网易官方手机邮箱应用安全退出移动端网易公开课中国大学视频公开课国际名校公开课赏课纪录片付费精品课程北京大学公开课英语课程学习网易严选新人特价专区新品热卖人气好物居家生活服饰鞋包母婴亲子美食酒水支付一卡通充值一卡通购买我的网易支付网易智造网易跨境支付邮箱免费邮箱邮箱企业邮箱免费注册客户端下载网易号文章通发页顶部通栏网易首页网易号正文申请入驻互联网金融论文摘要模板范文来源来源格业范文江苏举报快速发贴点击查看跟贴分享至分享到微信分享到新浪微博分享到空间关闭用微信扫码二维码分享至好友和朋友圈本文来源格业范文网互联网金融论文摘要万能模板有吗摘要要求简单地说明研究工作的目的研究方法和最终结论等很多同学写起这个来比较吃力其实可以多参考一下范文本文为大家提供了变电所设计论文的个论文摘要案例可以参考学习一下论文摘要万能模板一互联网金融对传统商业银行的影响分析以支付宝为例自从改革开放以来我国的国民经济获得了持续较快的发展于此同时企业的贷款融资公民的个人信贷公民储蓄理财等各种需求也随之而来有需求就会有市场由于我国的金融行业起步时间较晚因此在突然增长的市场环境面前我国的金融行业获得了飞速发展的机会从改革开放到现在大部分的时间金融行业发展的黄金时期与此同时对于金融行业的法律体系和市场监管也日益完善但是近年来随着经济和科技的快速发展公民消费便捷度需求的增加和理财产品灵活多样化需求的增加各类电子银行和数据金融产品应运而生以阿里巴巴旗下的支付宝为例其同等本金下的收益系数远远高于银行利息并且存取便捷其旗下的理财基金产品也更加多样化这种数字金融的出现对于传统金融的冲击无疑是巨大的但是同时传统金融由于监管到位体系完善等优势仍有广阔的发展空间本文以新形势下的传统金融出发点系统地分析和研究了传统金融的弊端和所面临的危机同时以支付宝为例根据支付宝的特点分析了其自身优势和机遇继而针对传统商业银行的不足之处提出了相关的改进意见以期为传统金融适应时代发展和市场需求提供文献资料和理论参考推动我国金融体系的进一步完善推动我国金融市场的长期健康发展论文摘要万能模板二互联网金融下证券行业的分析以东方财富为例互联网经济的快速发展为各行各业都带来了新的发展契机证券行业是国家重要金融机构在互联网金融的大背景下证券业的投资渠道丰富性和投资便捷性得到了更加充分的体现互联网为证券业带来了新的机遇也带来了新的挑战东方财富公司是我国新生代金融服务公司的代表互联网的快速发展为东方财富公司进入证券行业带来了历史性机遇对此本文从东方财富公司自身现状出发对该公司当前面临的发展形势进行分析从而为公司调整自身战略确定新的战略目标为真正进入证券行业做好充分准备本文的研究对于其他的互联网证券公司的发展提供了重要的借鉴作用论文摘要万能模板三商业银行在互联网金融时代的定位与经营策略研究伴随着经济的发展以及科技的进步互联网逐渐发展成为人们生活当中不可或缺的一部分其金融市场也成为潜力无限的市场同时在互联网作用下任何事物都有两面性资金流动更加迅速从而引起对互联网金融下传统商业银行产生了巨大的负面影响但是又对互联网有促进作用比如促进商业银行业务更新升级和换代对从业人员的业务能力要求更高促进商业银行的发展进而如何发展非常关键本文主要从当前商业银行与互联网金融的有利关系出发强化商业银行的地位并对当前发展中遇到的产品支付创新等问题进行分析并提出如何解决我国商业银行所面临问题怎么解决的对策论文摘要万能模板四基于互联网消费金融的资产证券化研究以京东白条为例随着互联网金融的发展具有成熟客户群体的电商平台纷纷布局市场潜力巨大的消费金融市场以京东阿里巴巴为代表的电商相继推出了符合自身特点的互联网消费金融产品并借助自身电商平台积累的海量数据和丰富的场景应用实现较快的发展本文以国内首例互联网消费金融资产证券化产品京东白条应收账款债权资产支持专项计划为研究对象研究发现该产品仅采用内部增信方式信用增进成本较低得益于新型互联网化的大数据风险管理机制以及较为丰富的线上数据产品投资风险较低循环购买的交易结构使得资产支持证券本身具有较强的风险抵御能力据此针对其投资主体较为单一和风险隔离方面存在的问题为我国企业资产证券化的发展提供相应的建议论文摘要万能模板五互联网金融时代商业银行的发展模式研究以建设银行为例随着金融创新浪潮的不断推进传统的金融模式早已不能满足人们的需要在此背景下以各种计算机技术云计算搜索引擎社交网络等为载体互联网金融孕育而生互联网金融的迅猛发展一方面冲击了传统商业银行在金融领域的地位但是另一方面也给商业银行未来的发展带来了机遇商业银行不应只将目光放在当前的营业效绩上而是应该着眼未来借鉴互联网企业的运营模式进行改革创新本文以建设银行为例针对建行近几年的财务数据变化采取数据分析法了解建设银行目前的规模同时利用分析法阐述建设银行自身的优势劣势机遇和挑战以此为基础分析互联网企业对建行的影响最后结合实际从建设银行内部思想观念的转变互联网技术的开发到对外优化服务质量提高客户忠诚度等由内而外综合考虑最终做出适合建设银行未来发展的策略选择以上就是互联网金融论文的摘要模板如果有其他论文写作的问题以及写作素材的需求欢迎随时在格业范文网查阅特别声明以上内容如有图片或视频亦包括在内为自媒体平台网易号用户上传并发布本平台仅提供信息存储服务初始化反作弊只需初始化一次是否显示帖子列表热门跟贴列表展示条最新跟贴列表展示条显示分页栏新发帖子的展现形式停留在当前页面跳转到跟贴详情页阅读下一篇返回网易首页下载网易新闻客户端相关推荐热点推荐和连续第二周领先太油跟贴以太坊反弹超过关键阻力本月能否升至美元李子说说跟贴今晚点上架币安币安矿池已破亿美元希里狐兔跟贴热议零点猜想论文背后更要看到张益唐的初心新京报快评新京报跟贴利率低至消费金融行业年内发行超亿元华夏时报跟贴中国宣布重大突破环球参考跟贴记者国外采访贾跃亭爱吃辣的小图图跟贴管理层疑似入股同程低调扩张金融版图雪浪商业跟贴米切尔骑士擒湖人连胜勒布朗威少网易体育跟贴神一样的催收公司手握超亿欠条欲上市团队还有法学博士趣识财经跟贴为什么中国是电商干掉实体日本却是实体干掉电商问题出在哪跞小淘跟贴被国务院联防联控机制通报层层加码问题后这些地方开始整改健康时报跟贴贯彻国家网信办通知坚决打击以司马南为首的网爆团伙曾妹游戏酱跟贴推特又出事了员工们哭着哭着又笑了环球时报新闻跟贴公鸡扑腾着翅膀自己飞进了火炉中网友自己走向了成熟石家庄日报客户端跟贴计划本周开始启动大规模裁员界面新闻跟贴美媒美国正处于毁灭的前夜环球时报新闻跟贴浓眉下半场出手末节分威少不知谁负责给他喂球直播吧跟贴技术贴丨比重装系统还好使系统重置手把手教会你嘻呱互联跟贴时隔今日我们都欠上海吴凡女士一声道歉小何社会论跟贴中国男篮公布世预赛人名单周琦领衔人离队网易体育跟贴专栏调研万存大额存单哪家银行利率比较高零壹财经跟贴张益唐夫人他钻研数学钻得有点神经了我让他炒菜分散注意力澎湃新闻跟贴真好快来专业工作站版紫荆互联跟贴看似火爆其实陷阱重重这些常见的热门生意不要随便入场军哥家电跟贴全网最会藏私房钱的男人结婚七年藏出一个银行藏私房钱天花板老雷谈谈情感跟贴银行为何争破头给车主免费安装若已安装最好别再做这件事车圈儿小见解跟贴式枪族首次亮相中国航展央视军事跟贴女子带火化证到营业厅为亡母注销手机号工作人员本人才能办理事事百路通跟贴钱大妈特仑苏小罐茶是如何迅速占领市场的营销兵法跟贴王健林专属女秘书年薪百万且每月休假天谁不羡慕炎炎夏日限定好跟贴这个世界上最大的谎言就是贷款买房玉辞心跟贴原来头像这么小的设计细节也有这么多知识点人人都是产品经理社区跟贴什么样的一场新闻发布会没能安抚群众反而引发不满影视八卦汇跟贴三亚最火的炒饭边炒边跑客人还得跟着摊位追老板跟罚款没关系江西旅游广播跟贴一代人的回忆月日月日腾讯将分别停止这两项服务每日经济新闻跟贴海豚高速上天窗飞了网友点评笑尿了酷车人士跟贴国内成品油价两连涨加满一箱油多花元财联社跟贴熊市股神巴菲特也大亏投资者该如何抄作业北京商报跟贴刘书记你究竟想感动谁兵叔评说跟贴亲生父亲强暴女儿导致女儿怀孕生子警方讯问他竟说是好玩亲生父亲强暴女儿导致女儿怀孕生子警方讯问他竟说是好玩亲生父亲强暴女儿导致女儿怀孕生子警方讯问他竟说是好玩亲生父亲强暴女儿导致女儿怀孕生子警方讯问他竟说是好玩四季日常探究历史武警交通部队依旧保留但被重组为个交通支队不再是独立警种武警交通部队依旧保留但被重组为个交通支队不再是独立警种武警交通部队依旧保留但被重组为个交通支队不再是独立警种武警交通部队依旧保留但被重组为个交通支队不再是独立警种小圣杂谈原创关羽陆树铭去世后才发现生活并不宽裕住在西安非常普通的小区关羽陆树铭去世后才发现生活并不宽裕住在西安非常普通的小区关羽陆树铭去世后才发现生活并不宽裕住在西安非常普通的小区关羽陆树铭去世后才发现生活并不宽裕住在西安非常普通的小区喻晓技术人员已经抵达乌克兰安能否重走瓦良格号之路飞往中国技术人员已经抵达乌克兰安能否重走瓦良格号之路飞往中国技术人员已经抵达乌克兰安能否重走瓦良格号之路飞往中国技术人员已经抵达乌克兰安能否重走瓦良格号之路飞往中国军事观奇闻万万没想到核酸采样管里的红色液体竟然是万万没想到核酸采样管里的红色液体竟然是万万没想到核酸采样管里的红色液体竟然是万万没想到核酸采样管里的红色液体竟然是中国科普年轻时的江珊和王志文合影一眼就被江珊惊艳到了标准的鹅蛋脸年轻时的江珊和王志文合影一眼就被江珊惊艳到了标准的鹅蛋脸年轻时的江珊和王志文合影一眼就被江珊惊艳到了标准的鹅蛋脸年轻时的江珊和王志文合影一眼就被江珊惊艳到了标准的鹅蛋脸海洋里的娱乐完胜卫冕冠军重返榜首冯潇霆送乌龙助攻中超争冠白热化完胜卫冕冠军重返榜首冯潇霆送乌龙助攻中超争冠白热化完胜卫冕冠军重返榜首冯潇霆送乌龙助攻中超争冠白热化完胜卫冕冠军重返榜首冯潇霆送乌龙助攻中超争冠白热化环太平洋老正太朱琦去世后天岁的朱德才被告知沉默许久后你们这样不对朱琦去世后天岁的朱德才被告知沉默许久后你们这样不对朱琦去世后天岁的朱德才被告知沉默许久后你们这样不对朱琦去世后天岁的朱德才被告知沉默许久后你们这样不对鬼谷子思维计划有变篮网换帅结束大原因让杜兰特好友站位脚跟计划有变篮网换帅结束大原因让杜兰特好友站位脚跟计划有变篮网换帅结束大原因让杜兰特好友站位脚跟计划有变篮网换帅结束大原因让杜兰特好友站位脚跟壹号篮球为何大交易后骑士爵士互相成就为东西部第二森林狼沦为笑柄为何大交易后骑士爵士互相成就为东西部第二森林狼沦为笑柄为何大交易后骑士爵士互相成就为东西部第二森林狼沦为笑柄为何大交易后骑士爵士互相成就为东西部第二森林狼沦为笑柄李广专业体育评论西方国家承认中国模式布林肯也只能无奈地点头西方国家承认中国模式布林肯也只能无奈地点头西方国家承认中国模式布林肯也只能无奈地点头西方国家承认中国模式布林肯也只能无奈地点头环球参考郑州某社区刘书记郑州人民欠您女儿一个成人礼郑州某社区刘书记郑州人民欠您女儿一个成人礼郑州某社区刘书记郑州人民欠您女儿一个成人礼郑州某社区刘书记郑州人民欠您女儿一个成人礼小利说事一个人赚了所有的钱网红小杨哥这种流量带货模式真的好吗一个人赚了所有的钱网红小杨哥这种流量带货模式真的好吗一个人赚了所有的钱网红小杨哥这种流量带货模式真的好吗一个人赚了所有的钱网红小杨哥这种流量带货模式真的好吗世界图影万郑州人都没有她惨因为她错过了女儿岁生日万郑州人都没有她惨因为她错过了女儿岁生日万郑州人都没有她惨因为她错过了女儿岁生日万郑州人都没有她惨因为她错过了女儿岁生日杭州愚哥盘点全球最好的十大医院竟没有中国盘点全球最好的十大医院竟没有中国盘点全球最好的十大医院竟没有中国盘点全球最好的十大医院竟没有中国肖博健康历时个月湖南娄底身价过千万的后的现代风农村别墅封顶了历时个月湖南娄底身价过千万的后的现代风农村别墅封顶了历时个月湖南娄底身价过千万的后的现代风农村别墅封顶了历时个月湖南娄底身价过千万的后的现代风农村别墅封顶了国内大事说官宣加入爆料联系没有续约官宣加入爆料联系没有续约官宣加入爆料联系没有续约官宣加入爆料联系没有续约隽北电竞年山东一风流女子与侄子偷情丈夫抓现行因一句话酿悲剧年山东一风流女子与侄子偷情丈夫抓现行因一句话酿悲剧年山东一风流女子与侄子偷情丈夫抓现行因一句话酿悲剧年山东一风流女子与侄子偷情丈夫抓现行因一句话酿悲剧胖虎说故事英媒病毒正导致英国口腔癌激增英媒病毒正导致英国口腔癌激增英媒病毒正导致英国口腔癌激增英媒病毒正导致英国口腔癌激增关注生命健康万志愿军拥挤在江边遭美军炮击伤亡过万军史一次血的教训万志愿军拥挤在江边遭美军炮击伤亡过万军史一次血的教训万志愿军拥挤在江边遭美军炮击伤亡过万军史一次血的教训万志愿军拥挤在江边遭美军炮击伤亡过万军史一次血的教训暴龙历史记格业范文科技人工智能互联网探索科技科技科技趣闻互联网互联网金融格业范文精品范文分享爱好文章创作文章数关注度往期回顾全部广告位网易号内页矩形科技要闻董明珠秘书被移出格力通讯录当事人发文回应特斯拉披露上海工厂本地化数据成员工是中国人马斯克终于填坑名下公司要全面测试时速公里的超级高铁推特被曝在印度解雇员工目前仅剩名员工海康威视否认秋招毁约传闻称消息来源有问题广告位网易号内页矩形头条要闻岁胡毅峰被捕曾主持审理呼格案退休年后落马红星新闻带刀侍卫来了国产忠诚僚机武器系统首次公开亮相环球网资讯媒体拜登与朔尔茨的最新通话对中国意味着什么直新闻歼总师不久后我们也许会看到系列环球网资讯浙江省纪委书记天赴地调研点名老虎周江勇政知新媒体头条要闻岁胡毅峰被捕曾主持审理呼格案退休年后落马红星新闻带刀侍卫来了国产忠诚僚机武器系统首次公开亮相环球网资讯媒体拜登与朔尔茨的最新通话对中国意味着什么直新闻歼总师不久后我们也许会看到系列环球网资讯浙江省纪委书记天赴地调研点名老虎周江勇政知新媒体广告位网易号文章通发页体育要闻技术性击倒切尔西阿森纳真要争冠了欧冠抽签利物浦再战皇马拜仁战巴黎米兰遇热刺欧联附加赛抽签曼联遭遇巴萨尤文罗马获上签中超连胜泰山申花暂登顶莫伊塞斯宋龙破门阿根廷人名单确定无曼联小将绝对主力暂时在内网易号画中画娱乐要闻金鹰奖最全看点人世间狂揽三满贯鹿晗关晓彤领证结婚女方父亲回应这是谣言何炅是她的光马丽获奖后发文晒照称感谢老师何炅金鹰奖出炉殷桃雷佳音视后视帝马丽获奖何炅落泪好暖粉丝火锅店偶遇郑秀晶临走发现秀晶把单买了广告位网易号文章通发页财经要闻上证深成星邦智能再冲收入严重依赖对外担保半夏投资李蓓股站在新一轮牛市的起点东方证券又踩雷亿状告麦趣尔收评沪指涨油气教育板块领涨广告位网易号文章通发页汽车要闻不只有特斯拉机器人进博会这些车更值得看柴油也能混动上汽大通领地有话说标配系统全新瑞虎售万起给奶爸车穿上运动服格瑞维亚简直让对手们头大行家终出手广汽丰田稳健步伐接轨纯电广告位网易号文章通发页态度原创公版计划奔涌吧法国电影新浪潮视频轻松一刻轻松一刻我住楼像这种情况应该怎么办新闻谈兵中国超级雷达亮相珠展有一特殊能力新闻零度角世界杯最好看球衣中国黑金龙高居第二体育谈心社被骂娇妻的唐嫣到底惹了谁新闻槽值杨幂带火的丑鞋子把我整不会了新闻了不起的中国制造中国风洞如何领先世界新闻数读长满快乐男人的迪卡侬为啥这么便宜新闻身体密码揭秘低配版牙齿矫正的割韭菜套路健康上流为什么这届打工人喜欢在音乐节吃苦本地声图张译我的性格就像猫本地头号玩家盲人日感受失明的一天我看不见了该怎么办本地城市印象致富花海桂林田心村这片粉黛乱子草全红啦本地广告位网易号文章通发页游戏教育手机旅游军事航空巫医的技能是否太过鸡肋数毛社评战神画面太完美无解最接近弑神夺冠创奇迹教育要闻女教师网课后猝死学生还原事发当晚全过程国考报名总人数破万创历史新高张益唐和他的数学大问题在极度简洁之中做极具挑战之事首次推出世界大学可持续发展排名发布住在自习室里的年轻人手机要闻性能暴涨苹果这些新品将搭载芯片或将明年发布要涨价了涨幅离谱两个国家不受影响因需求降温苹果将新产量削减万部买前必看折叠屏的槽点可不止一点点旅游要闻收藏限定秋景一起看北京浪漫的秋这个深秋赴一场金山岭长城的绝美之旅距杭州小时路程依山傍水人少景美陕西秋天最美的个旅行地军事要闻第十四届珠海航展歼将做地面展示式新枪族亮相中国航展火力爆表北部战区反舰导弹发射车集结出动美军隐身导弹的进气口设计得非常隐蔽返回顶部新增广告底通广告位网易内页底部通栏网易公司版权所有公司简介联系方法招聘信息客户服务隐私政策广告服务意见反馈不良信息举报廉正举报无障碍功能进入关怀模式侵权投诉"

"探索高增长秘诀互联网消费金融贷前流程拆解四极融身份证利率互联网嘉银金科金融机构新闻资讯直播视频美图社区本地热点探索高增长秘诀互联网消费金融贷前流程拆解四极融新闻你是否会好奇每一个产品的评分是从哪几个方面来评估的作者通过自己对产品的拆解和评分机制对互联网消费金融极融贷前流程进行拆解希望能够通过评分给大家一些参考在上一期我们首次引入了个性化推荐热门新闻本地权威媒体资讯探索高增长秘诀互联网消费金融贷前流程拆解四极融打开延时为了统计链接能发出去夜间模式人人都是产品经理探索高增长秘诀互联网消费金融贷前流程拆解四极融判断是和加上顶部间距你是否会好奇每一个产品的评分是从哪几个方面来评估的作者通过自己对产品的拆解和评分机制对互联网消费金融极融贷前流程进行拆解希望能够通过评分给大家一些参考在上一期我们首次引入了评分机制围绕影响力体验度平稳性这三个维度对产品进行评分获得了不错的反响我们会将这个机制持续延续下去今天要拆解的产品是极融一产品情况极融是上海嘉银金科股份有限公司旗下品牌产品于年月上线通过大数据云计算人工智能等技术在消费场景内连接消费者与金融机构为持牌金融机构挖掘和推荐借款用户除了极融之外嘉银金科旗下还有一款令人耳熟能详的产品你我贷产品定位极融主打额度高放款快利息低似乎每个互联网金融产品都有如此定位但纵观极融整个贷前流程都做到了简单纯粹目标就是为了让有资金需求的用户能够更方便的通过重重关卡值得大多数同类产品学习我们后面在展开业务营收据嘉银金科发布的二季度财报总体实现营业收入亿元同比增长环比增长净利润亿元同比增长环比增长促成贷款规模达到亿元平均每笔借款金额元同比增长在上市公司二季度财报中嘉银金科是极少数能够维持大幅涨势的机构产品自身交互的流畅一定是主要功劳产品数据极融近一个月在苹果的日均下载量为安卓端渠道总体日均下载量为其中华为应用市场最高在整个互联网消费金融领域极融虽算不上体量最大的一批但却一定是最具发展潜力的一个产品影响力指数二流程体验注册流程下载完成后进入隐私政策弹窗这里稍微有点别扭按钮的呈现方式在未勾选的情况下过于突出了不同意按钮用意能够理解是想要引导用户做出勾选动作后点亮按钮但这种呈现方式稍微有些冒险不知道这一步转化率如何进入后就会拉起底部弹窗引导一键登录未注册的手机号会自动注册降低用户注册难度除此之外在游客状态下只能浏览页面信息几乎点击任何一个地方都会引导至登录页面从极融的登录逻辑上不难看出目标非常明确一切就是为了让用户留下手机号便于后续通过外呼短信等方式持续触达和上一期我们拆解的分期乐不同产品本身不依赖电商或是其他渠道增加营收尽可能让用户快速登录或留下手机号是非常非常正确的而极融简洁的产品流程也足以有信息在用户留下号码后完成后续的每一步转化进件流程首页上仅强调了借款金额并在不显眼的位置上提示用户审批的审批时间比较有意思的是没有任何费率相关的突出要知道我们做产品的时候加功能加文字很简单就是一两句话的事但做减法确是最难的极融不同于同类产品只强调自己最核心的优势这点非常难能可贵更加凸显产品掌舵者的战略思维极简的背后更多是基于产品定位的深度理解加上各个不可见环节做到极致才能完成增长极简并不是做一个简单的功能把它上线就了而是围绕产品定位把功能做深而非做广基于一个小细节反复测试迭代达到最优解在往下是身份认证环节极融提供三种认证方式秒读取身份证拍照去相册选择秒读取身份证在第一期的文章中介绍过借条采用了同样基于手机功能进行身份认证的方式并设为推荐项而极融也将这种方式放到了第一位由此可见对用户转化和体验的提升是非常让人满意的我们最近在做调研的时候也发现越来越多的互联网金融产品都开始使用这个能力这里教大家一个找供应商的方法去这些已上线的隐私政策里就能找到与不同的是极融的秒读身份证页面同样秉承了极简风格将身份证贴紧至摄像头附近保持秒简单的一句话就将用户需要如何操作给讲清楚了配合下方的动图相信这个环节的转化率应该非常不错排在第二位的是拍照比较有意思的是极融的相机界面是竖屏拍摄我们平时使用手机的习惯肯定是竖屏操作因为身份证本身是横向较长的长方形用手机拍摄时横屏拍摄会让结果更加饱满身份证本身充满画面但也在一定程度上降低了用户体验用户进入页面往往会由单手竖屏操作一下子转变成双手横屏拍摄这种操作的转变会给用户带去一些麻烦竖屏拍摄就不存在这个问题但凡事有利有弊竖屏拍摄出来的证件照片能否会通过资方审核或者会加重拍摄不清晰的问题呢相信经过测试之后做出的最终取舍一定是正确的取消认证想要退出页面时同样会有弹窗挽留弹窗元素也和首页对应突出放款金额以及放款时间极融以极简的风格打磨到极致的产品细节让产品使用体验变的非常出色体验度指数三合规风险利率不论是还是极融官网在提交身份信息之前都没有对外披露利率由此初步推断可能一方面利率本身确实没有优势另一方面如前文提到不想给用户过多的干扰信息有清楚利率范围的朋友欢迎在评论区留言补充舆情在主流投诉平台黑猫投诉中搜索极融共有条投诉结果相比同类产品数量较少其他负面新闻事件搜索引擎上除了收录一些零星的用户投诉之外没有找到发生过诸如信息泄露等事件除此之外极融还入选了工信部信通院首批数据安全管理能力认证企业以及第三届金融服务创新与客户体验峰会上颁发的最佳金融科技信息安全奖可见对于信息安全非常重视平稳性指数综上极融的综合评分为分满分分本文由子午原创发布于人人都是产品经理未经许可禁止转载题图来自基于协议一起剪在线免费视频剪辑工具一起剪一起剪旗下免费视频剪辑工具智慧云新媒体协同创作平台智慧云智慧云旗下新媒体协同创作平台相关标签互联网互联网消费金融消费金融金融机构金融机构上市公司上市公司查看原文相关文章评论没有更多评论了取消发布登录后才可以发布评论哦微信登录打开小程序可以发布评论哦打开小程序前往小程序我来说两句我来说两句打开参与讨论前往小程序前往小程序原先页面已经预留了空间探索高增长秘诀互联网消费金融贷前流程拆解四极融你是否会好奇每一个产品的评分是从哪几个方面来评估的作者通过自己对产品的拆解和评分机制对互联网消费金融极融贷前流程进行拆解希望能够通过评分给大家一些参考在上一期我们首次引入了评分文章类型是否有视频小程序支持文章打开图片初始化获取宽高获取父元素获取图片的父容器占宽图片原宽度大于容器宽度撑到图片原宽度大于容器宽度小于容器宽度保持图片原尺寸图片原宽度小于容器宽度撑到计算阀值最终设定图片的宽高计算高度设置图片大小页面逻辑提示打开视频类文章打开小程序首页点击打开小程序添加统计信息入口触发点击打开后执行的函数点击打开后跳转的链接地址评论改造将默认在微信里有效的元素去掉样式探索高增长秘诀互联网消费金融贷前流程拆解四极融你是否会好奇每一个产品的评分是从哪几个方面来评估的作者通过自己对产品的拆解和评分机制对互联网消费金融极融贷前流程进行拆解希望能够通过评分给大家一些参考在上一期我们首次引入了评分探索高增长秘诀互联网消费金融贷前流程拆解四极融你是否会好奇每一个产品的评分是从哪几个方面来评估的作者通过自己对产品的拆解和评分机制对互联网消费金融极融贷前流程进行拆解希望能够通过评分给大家一些参考在上一期我们首次引入了评分"

